Repository: hilaryoung/MakanLagi
Catalog: MakanLagi/Resources/Language/*.lproj/Localizable.strings
Languages: id

# language-string
source: Language
id: Bahasa

# language-page-desc
source: Language Settings
id: Pengaturan Bahasa

# welcome-text
source: Welcome,
id: Selamat datang,

# popular-recipes-txt
source: Popular Recipes
id: Resep populer

# awards-txt
source: Awards
id: Penghargaan

# start-inventing-text
source: Start Inventing
id: Ayo masak!

# search-recipe-text
source: Search recipes...
id: Cari resep...

# view-kit-text
source: View kit
id: Lihat koleksi bumbu

# explore-txt
source: Explore
id: Eksplor

# your-kit-txt
source: Your kit.
id: Koleksi anda

# add-kit-txt
source: Add your Reinventing Kit
id: Tambah koleksi bumbu anda

# get-kit-txt
source: Get yours now!
id: Pesan sekarang!

# or-txt
source: Or
id: Atau

# kit-page-title-txt
source: All the things you can cook...
id: Semua yang bisa dimasak...

# settings-txt
source: Settings
id: Pengaturan

# your-awards-txt
source: Your Awards
id: Penghargaan Anda
